<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Обзоры");
$APPLICATION->SetTitle("Обзоры");
?>
	<div class="news-wrapper">
		<div class="container">
			<h1>Как правильно выбрать матрас</h1>
			<div class="news clearfix">
				<div class="news_img left"><img src="<?=SITE_TEMPLATE_PATH?>/img/news.jpg" alt=""></div>
				<span class="time">10.08.2016</span>
				<p>Покупка ортопедического матраса – дело серьезное и ответственное. Во-первых, он должен быть не просто комфортным, но и полезным, а во-вторых, стоящим тех денег, которые мы готовы заплатить.</p>
				<br>
				<p>Как распознать, какой матрас необходим именно Вам, на что обратить внимание при покупке и как улучшить свое здоровье с помощью ортопедических товаров, рассказывает приглашенный компанией «Венето» врач – вертеброневролог с 16-летним стажем работы Борис Анатольевич Нечипоренко.
				Покупка ортопедического матраса – дело серьезное и ответственное. Во-первых, он должен быть не просто комфортным, но и полезным, а во-вторых, стоящим тех денег, которые мы готовы заплатить.
				</p>
				<br>
				<p>Как распознать, какой матрас необходим именно Вам, на что обратить внимание при покупке и как улучшить свое здоровье с помощью ортопедических товаров, рассказывает приглашенный компанией «Венето» врач – вертеброневролог с 16-летним стажем работы Борис Анатольевич Нечипоренко.
				Покупка ортопедического матраса – дело серьезное и ответственное. Во-первых, он должен быть не просто комфортным, но и полезным, а во-вторых, стоящим тех денег, которые мы готовы заплатить.
				</p>
				<br>
				<p>Как распознать, какой матрас необходим именно Вам, на что обратить внимание при покупке и как улучшить свое здоровье с помощью ортопедических товаров, рассказывает приглашенный компанией «Венето» врач – вертеброневролог с 16-летним стажем работы Борис Анатольевич Нечипоренко.
				Покупка ортопедического матраса – дело серьезное и ответственное. Во-первых, он должен быть не просто комфортным, но и полезным, а во-вторых, стоящим тех денег, которые мы готовы заплатить.
				</p>
				<br>
				<p>Как распознать, какой матрас необходим именно Вам, на что обратить внимание при покупке и как улучшить свое здоровье с помощью ортопедических товаров, рассказывает приглашенный компанией «Венето» врач – вертеброневролог с 16-летним стажем работы Борис Анатольевич Нечипоренко.
				Покупка ортопедического матраса – дело серьезное и ответственное. Во-первых, он должен быть не просто комфортным, но и полезным, а во-вторых, стоящим тех денег, которые мы готовы заплатить.
				</p>
				<br>
				<p>Как распознать, какой матрас необходим именно Вам, на что обратить внимание при покупке и как улучшить свое здоровье с помощью ортопедических товаров, рассказывает приглашенный компанией «Венето» врач – вертеброневролог с 16-летним стажем работы Борис Анатольевич Нечипоренко.</p>
				<div class="news_footer">
					<a href="#" class="btn_more">Вернуться к списку новостей</a>
					<ul class="news_icon">
						<li><a href="#"><span class="icons-chat"></span>8</a></li>
						<li><a href="#"><span class="icons-visible"></span>8</a></li>
					</ul>
				</div>
			</div>
			<div class="comments">
				<h2>Коментарии</h2>
				<div class="comments_item">
					<div class="comments_head">
						<span class="time">10.08.2016</span>
						<h3>Андрей Андяч</h3>
					</div>
					<div class="comments_body">
						<p>Очень долго думали: стоит ли приобретать такой матрас? Но не пожалели ни разу. Первое время вообще не могли проснуться. Верхний слой с памятью действительно позволяет полностью расслабиться всему телу. Консультанты и служба доставки работают отлично. Очень было приятно, что при покупке данного бренда доставка была бесплатной даже не смотря на отдаленность от города 35 км. Большое спасибо!</p>
						<div class="ansver">
							<span class="icons-arrowleft"></span><a href="#">Ответить</a>
						</div>
					</div>
				</div>

				<div class="comments_item">
					<div class="comments_head">
						<span class="time">10.08.2016</span>
						<h3>Андрей Андреевич</h3>
					</div>
					<div class="comments_body">
						<p>Очень долго думали: стоит ли приобретать такой матрас? Но не пожалели ни разу. Первое время вообще не могли проснуться. Верхний слой с памятью действительно позволяет полностью расслабиться всему телу. Консультанты и служба доставки работают отлично. Очень было приятно, что при покупке данного бренда доставка была бесплатной даже не смотря на отдаленность от города 35 км. Большое спасибо!</p>
						<div class="ansver">
							<span class="icons-arrowleft"></span><a href="#">Ответить</a>
						</div>
					</div>
				</div>


				<div class="comments_item">
					<div class="comments_head">
						<span class="time">10.08.2016</span>
						<h3>Андрей Андреевич</h3>
					</div>
					<div class="comments_body">
						<p>Очень долго думали: стоит ли приобретать такой матрас? Но не пожалели ни разу. Первое время вообще не могли проснуться. Верхний слой с памятью действительно позволяет полностью расслабиться всему телу. Консультанты и служба доставки работают отлично. Очень было приятно, что при покупке данного бренда доставка была бесплатной даже не смотря на отдаленность от города 35 км. Большое спасибо!</p>
						<div class="ansver">
							<span class="icons-arrowleft"></span><a href="#">Ответить</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>

	<div class="pagination_wrapper">
		<div class="container">
		<div class="catalog_more_w">
			<a href="#" class="catalog_more">Показать еще 12 товаров</a>
		</div>
		<ul class="pagination">
			<li><a href="#">&lt;&lt;</a></li>
			<li class="active"><a href="#">1</a></li>
			<li><a href="#">2</a></li>
			<li><a href="#">3</a></li>
			<li><a href="#">4</a></li>	
			<li><a href="#">5</a></li>
			<li><a href="#">>></a></li>
		</ul>
	</div>
	</div>
	
	<div class="add_comments">
		<form>
			<div class="add_comments_item">
				<h3>Добавить коментарий</h3>
				<label>Коментарий<span class="sup">*</span>
					<textarea></textarea>
				</label>
				<label>Имя<span class="sup">*</span><input type="text"></label>
				<label>Эл. почта<span class="sup">*</span><input type="text"></label>
				<a href="#" class="btn">Оставить коментарий</a>
			</div>
		</form>
	</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>